{
  "translation": {
    "about_us": "අපි ගැන",
    "about_us_contact_us_head": "අප සමඟ සහයෝගයෙන් එක්වන්න.",
    "about_us_google_form": "ගූගල් පෝරමය",
    "about_us_header": "Data එකමුතු - අනාගත දත්ත විද්‍යාඥයන් වෙනුවෙන් ගොණුවන පොදු මුලාශ වල දත්ත",
    "about_us_sub_header": "අප, දත්ත මත පදනම් වීමෙන්  ගැටළු තේරුම් ගැනීම සහ විසඳුම් වල සඵලතාවය වැඩිකිරීමේ හැකියාවක් පවතින බව විශ්වාස විශ්වාස කරයි. \n              විවිධ ශේෂ්ත්‍ර වල දත්ත එකවිට ගෙන එමගින් දැනුම උත්පාදනයට දරන උත්සාහය මගින් පුළුල් දැක්මක් ඇති ශ්‍රී ලාංකිකයින් බිහිම්විමට ඉවහල් වේ.\n              ක්ෂුද්‍ මට්ටමන් පටන්ගෙන සාර්ව මට්ටමේ දත්ත විශ්ලේෂණය හැඩගැසුණු දත්ත විශ්ලේෂකයන් කුඩා තැනක  කුඩා වෙනසක් ඇති කල හැකි බලපෑම පිලිබඳ සැලකිලිමත්. \n              එය අපේ අපේක්ෂාවයි.",
    "about_us_sub_header2": "දැනුම උත්පාදනය කිරීමේදී පැනනගින බාධක මැඩපැවැත්වීම සඳහා සමාජයටද අපගේ සහයෝගය අවශ්‍ය වේ. ඔබට නැවත සහයෝගය දක්වන අතරතුර දත්ත එකතු කරීම, දැනුම නිර්මාණය සහ දත්ත බෙදාහැරීම සඳහා අපි ඔබගේ සහයෝගය අපේක්ශා කරමු. ඔබ සමඟ සහයෝගීව කටයුතු කිරීමට අපි බලාපොරොත්තු වෙමු.",
    "districts": "දිස්ත්‍රික්ක",
    "districts_topic": "පසුගිය දින 90 තුළදී අසාදිත රෝගීන් ගණන දිස්ත්‍රික් මට්ටමෙන්",
    "footer_agreement": "ගිවිසුම",
    "footer_text": "GenoTechies සාමූහික ප්‍රයත්නයකි.",
    "headline": "අනාගත දත්ත විද්‍යාඥයන් වෙනුවෙන් ගොණුවන පොදු මුලාශ වල දත්ත",
    "hello": "Hello",
    "home": "මුල් පිටුව",
    "locations": "ස්ථාන",
    "locations_topic": "ස්ථාන අනුව පසුගිය දින 90 තුළදී අසාදිත රෝගීන් ගණන",
    "map": "සිතියම",
    "paragraph_1": "Click on the Language button to see content change",
    "project_name": "Data එකමුතු CrowdSourced SL",
    "sample_para": "This is a sample paragraph.",
    "sample_para2": "This is a Sample paragraph",
    "stay_awhile_and_listen": "මද වේලාවක් රැඳී සිට සවන් දෙන්න",
    "subHeader": "අදාළ මූලාශ්‍රය මත පදනම් වී දත්ත නිරූපණය වැඩිදියුණු කිරීමේ අරමුණ සහිතව අප විසින් ශ්‍රී ලංකාවේ පවතින කෝවිඩ් 19 තත්වයට අදාළ වන දත්ත බිම් මට්ටමින් එකතු කිරීමට උත්සහ කරයි.\n              අපට සහයෝගය දක්වන අතරතුර, දත්ත මත යැපෙන්නාවූ දැනුම උත්පාදනය කිරීම සඳහා ඔබට අවශ්‍ය වන දත්ත අපගෙන් ලබා ගන්න.",
    "test": " අනාගත දත්ත විද්‍යාඥයන් වෙනුවෙන් ගොණුවන පොදු මුලාශ වල දත්ත",
    "timeline": "අවස්ථා පෙළගැස්ම",
    "timeline_topic": "පසුගිය දින 45 තුළදී සිදුවූ අවස්ථා හා සිදුවීම් පෙළගැස්ම(ශ්‍රී ලංකාවේ කෝවිඩ් 19 තත්වය)",
    "to_read": "Simple living said the Prophet Mohammed “sets my heart on higher thoughts.” There is a need to follow simplicity in our life. In today’s world of increasing pomp and show, when everybody is joining the rat race of displaying his wealth, we should prefer to live simply, without any artificiality. Mahatma Gandhi’s life shows us that simplicity in life always encourages maturity of mind. Instead of wasting wealth in various socio-religious ceremonies, we should be decent and undemonstrative. People who are really good need not show that they are good. In the same manner, the sophistication of our life style needs no raw display of wealth, it would rather appear in our character or in the manner we carry ourselves. People, who work hard and are the best servants of humanity, live in a quiet frugal manner. We should consider it a sin to waste money when we are aware of the fact that millions of our compatriots are living below the poverty line. Nowadays, in increasing consumerist culture, where everything is on sale, we should adhere to the simple way of life if we want to preserve human attributes in us.",
    "topic": "Location wise infected patient count for last 90 days"
  }
}